<template><div><h2 id="职场的11条建议" tabindex="-1"><a class="header-anchor" href="#职场的11条建议" aria-hidden="true">#</a> 职场的11条建议</h2>
<p>**1、迷茫、看不清的时候，不要试图只从同龄人获取答案。**找大你5岁以上的师兄师姐、长辈聊，这些人和你条件基本面相似，很可能走过你曾经的坑。如果身边没有，不妨直接去知乎付费咨询，花钱买别人的经验少走弯路是一件很赚的事情。看不清的事情要多做研究，少做决策，这里和投资中的道理一样，提高每一次决策的胜率。人生、职业是长跑，少犯错就已经超越了很多人。</p>
<p>**2、要听得进他人的意见，不要一意孤行。**当初想裸辞的时候，倔得谁都拦不住。回头看能够直言不讳，批评你，劝你三思、教你做大概率事情的都是为你的人生着想的人，突然对这些人非常感激。</p>
<p>**3、越是心态差，越不要封闭自己。**尽管当时已经储备了足够半年的现金流，但更多的是心态上的焦虑。长期一个人呆着，背着家里把工作辞了，缺乏好的面试体验，得不到正向反馈，意志会日渐消沉。想通后我放平了心态，偶尔和家里打电话唠唠家常，找朋友唠嗑，找转行的朋友获取经验和信心，因为住在前司附近还常和前同事一起约饭。在参加pointer之夜前也曾想过没有工作跑去会不会很丢脸，后来放下包袱，本着学习放松的姿态反而收获满满。</p>
<p>**4、对自己诚实。其实我对数据分析也谈不上多么喜欢，但是对于投资是真爱。**之所以选数据分析其实也是了解自己做传统金融毫无优势，是对自己的一种自救行为。从地产投资跳出来是对老东家发家史的挖掘，对平台的担心等原因。白天忙着投简历、准备面试，但晚上睡前读《价值》心潮澎湃，带着满足与充实入睡。</p>
<p>**5、不要依附于你的领导。**也曾想过跟着领导多干几年，团队氛围也尚可；但意识到核心问题是体制和平台，长期待下去消磨激情。所以放弃了押宝在领导身上的想法，毅然离开。最近得到消息，原领导这几天已离职。所以，职场上唯有修炼自己，提升技能才是核心。但碰到一个好的领导、团队，短期多呆一下，走稳妥一点比冒进主义更适用于大多数人。</p>
<p>**6、差异化竞争。**坦白说，我之所以想做数据分析，确实有羡慕互联网行业高收入的因素。但了解投递一圈之后发现，依然低端、基础的岗位居多。所以在这种结构性机会的情况下，是选择A.在原有行业用数据分析的技能作为你的亮点？还是B.把跳脱出来硬转和科班出身的学生比硬技能和软技能？如果让我重新选的话，我一定会选A，掌握足够多的技能后再渐进的投互联网的数据分析。同时，在辞掉工作以后，我才意识到很多数据分析的方法和技能可以改造自己的工作，能给工作带来更多亮点。如果综合考虑年龄、工作年限、城市等因素，选A可能更适用于大多数人。</p>
<p>**7、人多的地方不要去。**任何一个行业都会遇到周期性。此前，我一直在抽象的想问题，比方说因为房地产行业融资收紧等原因，自己一直在看空行业。但实际上经济的发展就是这样，经济增长必然放缓，财富分化，老百姓的需求不足是必然。大环境的下行，实际上就是绝大多数行业下行的加总。因此，要抓住行业、岗位的风口本就是一件很难的事情，学会沉淀、前瞻性的思考，机会来临的时候你才能牢牢抓住。</p>
<p>**8、克服又肝又躺的想法。**择业的时候很多人想的是“钱多事少离家近”，但到答题的时候一拍大腿，这tm是道单选题啊。别担心还有个D选项：以上均不符合。所以肝的时候不要想着躺，躺着的时候不要想着肝，多拧巴呀（此句引用某大V）。</p>
<p><strong>9、毕业前在职业方向上做加法，毕业后在选择上做减法，在执行力上做加法。<strong>毕业前做加法的意义在于多尝试，找到喜欢的方向；毕业后做减法的意义在于人的时间精力等都有限。正如梁启超所言，</strong>“书宜读杂，业宜精专”</strong>。</p>
<p>**10、认清自己的能力边界。**我知道自己从小就不是一个特别聪明的小孩，经常后知后觉，甚至有点钝、有点木。但所幸一直喜欢读书，喜欢思考。高考前两天，别人都在复习，我在阅览室看《萌芽》、《人民文学》，感到前所未有的满足；大一大二，常泡在图书馆，看遍古龙的武侠小说，看完余华、路遥的小说，因2015年入股市埋下对金融的兴趣；大三下异想天开，决定从机械跨考金融；随后摸爬滚打，得偿所愿。人生有三重境界：你爸是个普通人，你是个普通人，你孩子是个普通人。虽然认清并接受自己有点难，但接受以后幸福感会很强。认清能力边界的意义在于不苛求远在能力圈之外的东西，而在于做一事儿，成一事儿。</p>
<p><strong>11、向上依然是职场、人生的主旋律。</strong>“我们登上并非我们选择的舞台，演出并非我们选择的剧本”。别人的剧本你羡慕不来，唯有的是演好自己的剧本。虽然“丧”、“躺平”充斥网络，但每一代人其实都活得并不容易。多读史，例如《明朝那些事儿》，把自己放到更大的周期里，就容易摆正自己的心态了。市场上永远都会有结构性的机会，我们能做的就是蛰伏、等待，保持耐心、保持平常心。无论贫穷富贵，歌照唱、舞照跳，保持对生活的热爱，剩下的就是等风来，当机会来临的时候，牢牢抓住。风消逝的时候，降低预期，继续学习、继续</p>
</div></template>


