<template><div><h2 id="社会安全与性别情绪" tabindex="-1"><a class="header-anchor" href="#社会安全与性别情绪" aria-hidden="true">#</a> 社会安全与性别情绪</h2>
<h3 id="引言" tabindex="-1"><a class="header-anchor" href="#引言" aria-hidden="true">#</a> 引言</h3>
<p>前段时间发生的唐山打人事件无疑是近年来最为受人关注恶性治安事件之一。尽管围绕着这件事已经有了许多的讨论。但是笔者仍然想尽可能客观地来探讨一下这件事的是是非非。</p>
<p>首先任何的讨论首先都要基于一定的基础，这些基础应该立于尽可能中立的事实之上，而非意识形态视角观察之下。因此我们先回顾这件事的一些具体背景与事实。</p>
<p>本次事件发生在6月10日清晨，在我国河北省唐山市的一家烧烤店中，几名女性因拒绝疑有黑恶势力背景的几名男性的搭讪及性骚扰而遭到其暴力殴打。一名施暴者先是走近了几名女子的餐桌，尝试抚摸其中一名白衣女子背部并使用侮辱性语言骚扰。该女子与其朋友使用酒瓶等各种手段强烈反抗，而男子及其同伙当场恼羞成怒对几名女子进行殴打，该女子的朋友介入时也被打。白衣女子被打倒在地后，施暴者仍不罢休，将其拖到店外继续殴打。女子已无还手之力、在地上蜷缩时，施暴者对其仍旧进行殴打，还刻意踢打头部。这起事件的全过程被店内外的监控摄像头完整记录下来并流传网络后，引起了互联网舆论的轩然大波。</p>
<p>6月10日，唐山4名外省籍涉案人员曾开奔驰迈巴赫(车牌777)逃往江苏。6月11日，唐山市公安局通报，该案九名涉案人员已全部归案，并表示目前受伤女子伤情稳定，无生命危险。</p>
<p>同时，许多自媒体与网友也发现了几名涉案人员先前曾多次</p>
<p>基本的事情经过回顾如上，但在这件事引发的诸多网络讨论中却存在着相当的分歧。相当多的讨论从从一开始的治安问题与谴责施暴者到转而集中在了基于性别视角的矛盾问题。</p>
<h3 id="女性视角、情绪与性别议题" tabindex="-1"><a class="header-anchor" href="#女性视角、情绪与性别议题" aria-hidden="true">#</a> 女性视角、情绪与性别议题</h3>
<h4 id="为什么是性别视角" tabindex="-1"><a class="header-anchor" href="#为什么是性别视角" aria-hidden="true">#</a> 为什么是性别视角</h4>
<p>这件事引发诸多女性视角的与传播，是因为背后有女性情绪的基础，并不仅仅只是因为拳的泛滥，之所以这起事件更多的引起了女性的共情，发生的场景日常，被害者普通朴素。女性共同的被性骚扰的经历与情绪，对社会安全的担忧。</p>
<h4 id="为什么不是性别视角" tabindex="-1"><a class="header-anchor" href="#为什么不是性别视角" aria-hidden="true">#</a> 为什么不是性别视角</h4>
<p>但就事论事在这件事上，更应该归属于社会治安问题</p>
<h4 id="阶级矛盾or性别视角" tabindex="-1"><a class="header-anchor" href="#阶级矛盾or性别视角" aria-hidden="true">#</a> 阶级矛盾or性别视角</h4>
<p>以阶级矛盾完全取代性别视角讨论并不可取</p>
<h4 id="性别主义赎罪券" tabindex="-1"><a class="header-anchor" href="#性别主义赎罪券" aria-hidden="true">#</a> 性别主义赎罪券</h4>
<p>性别主义赎罪券不可取</p>
<h3 id="治安事件与社会秩序" tabindex="-1"><a class="header-anchor" href="#治安事件与社会秩序" aria-hidden="true">#</a> 治安事件与社会秩序</h3>
<ol>
<li>经济下行与本起事件的联系</li>
<li>见义勇为还是见义巧为</li>
</ol>
</div></template>


